" of " = " av ";
" was not found." = " ble ikke funnet.";
"%@ of %@ items - remaining time: %@" = "%@ av %@ objekter - gjenstående tid: %@";
"A newer item" = "Et nyere objekt";
"An error occurred while deleting." = "Det oppstod en feil under slettingen.";
"An item" = "Et objekt";
"An older item" = "Et eldre objekt";
"Authenticate" = "Autentiser";
"Choose Folder" = "Velg mappe";
"Computer" = "Maskin";
"Continue" = "Fortsett";
"Copied %u items to \"%@\"" = "Kopierte %u objekter til \"%@\"";
"Copied: " = "Kopiert: ";
"Copy" = "Kopier";
"Copying %u items to \"%@\"" = "Kopierer %u objekter til \"%@\"";
"Count: %u" = "Antall: %u";
"Delete" = "Slett";
"Deleting files" = "Sletter filer";
"Deleting from \"%@\"." = "Sletter fra \"%@\".";
"Deleting item \"%@\"" = "Sletter objekter \"%@\"";
"Document" = "Dokument";
"Emptying the Trash" = "Tømmer papirkurven";
"Emptying the Trash…" = "Tømmer papirkurven…";
"Error deleting item." = "Feil oppstod ved sletting av objekt.";
"Error!" = "Feil!";
"Folder" = "Mappe";
"Index not found" = "Indeks ikke funnet";
"Item: \"" = "Objekt: \"";
"Move" = "Flytt";
"New Folder" = "Ny mappe";
"None" = "Ingen";
"Package" = "Pakke";
"Preparing to copy to \"%@\"" = "Forbereder kopiering til \"%@\"";
"Preparing to delete \"%@\"" = "Forbereder til å slette \"%@\"";
"Preparing to delete %@ items" = "Forbereder til å slette %@ objekter";
"Preparing to empty the Trash…" = "Forbereder til å tømme papirkurven…";
"Replace" = "Erstatt";
"Replace All" = "Erstatt alle";
"Replace?" = "Erstatte?";
"Skip" = "Hopp over";
"Stop" = "Stopp";
"Symbolic Link" = "UNIX-kobling";
"Unlock" = "Lås opp";
"Volume" = "Volum";
"You don't have write permission at \"%@\"" = "Du har ikke skrivetilgang på \"%@\"";
"copy" = "kopi";
"newer one" = "nyere objekt";
"older one" = "eldre objekt";
"one" = "objektet";
"untitled folder" = "mappe uten navn";
"untitled.txt" = "utennavn.txt";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
